"NSUserTrackingUsageDescription" = "อนุญาตให้ SSH2VPN ใช้ตัวระบุโฆษณาของคุณเพื่อแสดงโฆษณา Google AdMob ที่ตรงกับคุณมากขึ้นหรือไม่ การรับส่งข้อมูล VPN และข้อมูลเข้าสู่ระบบเซิร์ฟเวอร์จะไม่ถูกใช้เพื่อโฆษณา";
"NSLocalNetworkUsageDescription" = "SSH2VPN เชื่อมต่อกับเซิร์ฟเวอร์ VPN ที่คุณเพิ่ม — รวมถึงในเครือข่ายท้องถิ่น — เพื่อตรวจสอบและวัด ping";
